/* Sin comentario proporcionado por el ingeniero. */
"%@ cannot be deleted" = "%@ no se puede borrar";

/* Sin comentario proporcionado por el ingeniero. */
"%lld items deleted" = "%lld elementos eliminados";

/* Sin comentario proporcionado por el ingeniero. */
"All apply" = "Aplicar a todos";

/* Sin comentario proporcionado por el ingeniero. */
"Deleting files..." = "Borrando archivos...";

/* Sin comentario proporcionado por el ingeniero. */
"Deletion completed" = "Borrado completado";

/* Sin comentario proporcionado por el ingeniero. */
"Skip" = "Saltar";

/* Sin comentario proporcionado por el ingeniero. */
"Stop" = "Detener";

/* Sin comentario proporcionado por el ingeniero. */
"Stop deletion" = "Detener eliminación";

